[
   {
      "id": "6lj1BHkXE4tZqqtr7ek7A",
      "name": "Calvin Klein CK One",
      "img": "https://u.makeup.com.ua/c/cr/crqauv5p4rvv.jpg",
      "desc": "Парфуми Calvin Klein СK One втілять мрії і мужніх чоловіків, і ніжних панянок, адже вони мають багато шанувальників серед представників обох статей. Кажуть, що колись цей аромат перевернув світовий ринок парфумерії, ставши першим ароматом унісекс, який здобув неабияку популярність. У його букеті сексуальність поєдналася зі стриманою елегантністю. Перші ноти дозволяють насолодитися фруктовою солодкістю та екзотичною свіжістю цитрусових, які окреслюють характер, темперамент і настрій CK One. Згодом ви відчуєте пахощі ананаса, мандарина, папайї та лимона, а трохи поодаль розквітнуть тендітні фіалка, жасмин, ірис, троянда. У розкішному шлейфі парфумів відчуваються шляхетність сандала, бальзамічний відтінок амбри, лісове звучання кедра та землистий відгомін дубового моху.",
      "category": "parfums",
      "podcategory": "womens parfums",
      "sale": true,
      "price": "902"
   },
   {
      "id": "aPmUOLPRUwJ1gsdbVy4xG",
      "name": "Calvin Klein Eternity Moment",
      "img": "https://parfum.kh.ua/image/cache/catalog/product/calvin-klein-eternity-moment-parfyumirovannaya-voda-100-ml-1000x1340.jpg",
      "desc": "Якщо ви прагнете завжди мати привабливий вигляд та постійно чути від чоловіків компліменти, аромат Calvin Klein Eternity Moment прекрасно вам у цьому допоможе. Його розкішні пасажі привертатимуть увагу представників протилежної статі, наче невидимий магніт. Сяйво цього дивного запаху прекрасно підійде й стильним діловим жінкам, і легким романтичним красуням. Квітковий серпанок викаже ваші таємні бажання й прагнення, всю пристрасність і чуттєвість вашої натури. Перші пасажі Calvin Klein Eternity Moment наповнені грайливістю лічі, насолодою гуави й ніжністю гранатового цвіту. Чудовий акорд рожевої китайської півонії, тонкого латаття й загадкової пасифлори формує неповторну ноту «серця». Шлейф цього прекрасного аромату увібрав у себе м'якість малинового кашеміру, солодкість мускусу та оксамит рожевого дерева.",
      "category": "parfums",
      "podcategory": "womens parfums",
      "sale": false,
      "price": "545"
   },
   {
      "id": "8PaMdumiXkXlhY4okn44I",
      "name": "Chloé",
      "img": "https://static.beautytocare.com/media/catalog/product/cache/global/image/1300x1300/85e4522595efc69f496374d01ef2bf13/c/h/chloe-eau-de-parfum-for-women-75ml.jpg",
      "desc": "Ця бурштинова і квіткова туалетна вода є оновленим класичним ароматом із традиційним почерком відомого однойменного бренду. Над новим шедевром працювали фахівці Amandine Marie і Michel Almairac. Вони вирішили відійти від колись популярного букета на основі туберози, залишивши парфумам колишнє ім’я. Утім свіжий і світлий, ще більш сильний, спокусливий і стриманий аромат зовсім не став боязким «молодшим братом» попередника.",
      "category": "parfums",
      "podcategory": "womens parfums",
      "sale": false,
      "price": "1684"
   },
   {
      "id": "iKWAvukkEZYIS8JUkevS3",
      "name": "Burberry My Burberry",
      "img": "https://u.makeup.com.ua/q/qi/qi2wtthzgkgh.jpg",
      "desc": "Флакончик від британського парфумерного дому Burberry - це втілення витонченого смаку і легендарного англійського шарму. Восени 2014 світ побачили амбітні парфуми My Burberry, які втілили у собі всі традиції знакового тренча бренда. Вдихаючи аромат, ви перенесетесь у квітучі міські сади та вдихнете свіжий запах знаменитого лондонського дощу. Майстер у світі парфумерії Франсіс Куркджан зумів передати атмосферу сучасної Великобританії. Упевнені, ця туалетна вода знайде відгук у вашому серці!",
      "category": "parfums",
      "podcategory": "womens parfums",
      "sale": true,
      "price": "2134"
   },
   {
      "id": "QwkuMG7hxAGy3mGkTZqOb",
      "name": "Giorgio Armani My Way Floral",
      "img": "https://content2.rozetka.com.ua/goods/images/original/314359217.jpg",
      "desc": "My Way Floral від бренда Giorgio Armani – унікальний східно-квітковий аромат, створений спеціально для творчих, цілеспрямованих та впевнених у собі дівчат, які точно знають, чого хочуть від життя. Парфумована вода, немов ода унікальності та стійкості жіночого темпераменту, позбавляє нудьги, втоми та скупчень негативу, завершуючи обраний образ акордами таємничості, загадковості. Такий «невагомий аксесуар» вигідно доповнить класичне та прогулянкове вбрання, прикрасить вечірню сукню та високі підбори, зробивши вашу персону центром уваги та адресатом щирих компліментів. Витончена мелодія підкреслює смак та амбіції її власниці, щомиті нагадуючи, що це життя — ваш шлях, і ви повинні пройти його гідно!",
      "category": "parfums",
      "podcategory": "womens parfums",
      "sale": false,
      "price": "2505"
   },
   {
      "id": "pDDBeAAqAc0vcdJK902YW",
      "name": "Lancome La Vie Est Belle Soleil Cristal",
      "img": "https://content1.rozetka.com.ua/goods/images/original/361509226.jpg",
      "desc": "Нове видання аромату La Vie Est Belle Soleil Cristal від бренду Lancome було випущено в 2021 році. Цей Фланкер став справжнім шипровим проривом, який припаде до смаку любителям вишуканої і складної солодкості. Головним задумом  парфумерів було створити ауру радощів, яка миттєво огортає свого власника з голови до ніг. Дизайн флакону нагадує грайливий кристал не просто так, адже саме його грані можуть вправно відбити сонячні промені і викликати асоціацію з чистою літньою посмішкою. Якщо ви готові відчути силу надихаючої енергії і позитивних вібрацій, прийшов час познайомитися з композицією ближче.",
      "category": "parfums",
      "podcategory": "womens parfums",
      "sale": false,
      "price": "2244"
   },
   {
      "id": "pjaZENVhn4EnoHfFijQMh",
      "name": "Valentino Donna Born In Roma",
      "img": "https://i.ebayimg.com/images/g/KBoAAOSwZQtkcSSx/s-l1200.webp",
      "desc": "Східно-деревні аромати з домішками квіткових нот – це вишукане поєднання, виткане не тільки з професіоналізму його творців, але й відгомонів найвищих почуттів: кохання, ніжності, трепету ... Парфумована вода Donna Born In Roma від італійського бренду Valentino – чудовий приклад того, як повинні діяти на свідомість людини елітні, невагомі прикраси! Уже після першого розпилення тригранний шедевр вкутує розум іскрами безтурботності та самодостатності, змушуючи свою володарку поглянути на реальний світ крізь призму легкості, креативності та доброти.",
      "category": "parfums",
      "podcategory": "womens parfums",
      "sale": false,
      "price": "4369"
   },
   {
      "id": "ZOgZsAcUxCkRyTbKoYPXj",
      "name": "Lancome Miracle",
      "img": "https://images.prom.ua/2648411365_w640_h640_lancome-miracle-parfyumirovannaya.jpg",
      "desc": "Це чудова парфумована вода, яка оспівує грацію та природну красу справжньої жінки, а також символізує почуття стилю, неповторність й унікальність. Вона призначається для представниць прекрасної статі, які вміють із задоволенням проживати кожну мить життя. Такі леді не відчувають нестачі чоловічої уваги, бо їхній іскристий погляд і сонячна усмішка підкорюють моментально. Miracle, огортаючи пеленою, уміло підкреслюють головні переваги дівчат, надаючи привабливості й чарівності.",
      "category": "parfums",
      "podcategory": "womens parfums",
      "sale": false,
      "price": "1564"
   },
   {
      "id": "nMF2fQlho0aHSlArSylCb",
      "name": "Lanvin Eclat D`Arpege",
      "img": "https://www.brocard.ua/media/catalog/product/138564b506/eyJ3IjozNTAsImgiOjM1MCwibyI6ImNhdGFsb2dcL3Byb2R1Y3RcL1wvM1wvM1wvMzM4NjQ2MTUxNTY3MV8yLmpwZyJ9/lanvin-eclat-d-arpege.jpg",
      "desc": "Ця розкішна парфумована вода сповнена романтики, чистоти й ніжної чарівності. Прозорий, чуттєвий, ніжний, витончений і привабливий квітковий букет балансує між реальністю та вигадкою.",
      "category": "parfums",
      "podcategory": "womens parfums",
      "sale": false,
      "price": "654"
   },
   {
      "id": "x7oI9te4QfMsxktQxXH5J",
      "name": "Versace Bright Crystal",
      "img": "https://images.prom.ua/290409189_w600_h600_290409189.jpg",
      "desc": "Versace Bright Crystal - вишукане творіння легендарної Донателли Версаче. Ніжні квіткові нотки аромату підкреслюють бездоганний стиль і легкість.",
      "category": "parfums",
      "podcategory": "womens parfums",
      "sale": true,
      "price": "1241"
   },
   {
      "id": "6OgJ9ktz15xkYZzm3o2l2",
      "name": "Calvin Klein Euphoria Men",
      "img": "https://content.rozetka.com.ua/goods/images/big/105189045.jpg",
      "desc": "Сучасні і сильні чоловіки обирають екзотичну провокацію, ніжність і чуттєвість, приховані за темпераментом і сексуальністю. Вони, ніби під маскою, приховують свої почуття і поступово їх демонструють, розкриваючись, як найвишуканіші парфуми. Найкращим чином таку чоловічу поведінку повторює аромат Calvin Klein Euphoria Men, який дивним чином поєднав у собі гарячу пряність, пристрасть, свіжість і чуттєву ніжність.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": false,
      "price": "735"
   },
   {
      "id": "NVKqf7pjPeFLej1dZ6QOu",
      "name": "Angel Schlesser Essential For Men",
      "img": "https://www.google.com/search?q=Angel+Schlesser+Essential+For+Men&sca_esv=571739304&rlz=1C1SQJL_ruUA1055UA1055&tbm=isch&sxsrf=AM9HkKnPgWmhZdCRV1vPNmzZCTX5HmKYvg:1696785802243&source=lnms&sa=X&ved=2ahUKEwiyoILY--aBAxU9HRAIHTZ_BfMQ_AUoAnoECAEQBA&biw=1920&bih=894&dpr=1",
      "desc": "Ця туалетна вода є справжньою хвилею чоловічого магнетизму, поєднуючи одночасно бадьорість і рилакс, класику й модерн, лоск і шарм. Характеризується деревно-цитрусовим суворим, але бадьорим характером.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": true,
      "price": "955"
   },
   {
      "id": "yyCUWeaq66diaivix5SkV",
      "name": "Calvin Klein CK IN2U Him",
      "img": "https://cosmetic.com.ua/images/spool/c/ca/calvin_klein_ck_in2u_him_tualetnaya_voda.jpg",
      "desc": "Яскравих і динамічних молодих людей видно здалеку, вони завжди в центрі загальної уваги, ніби випромінюють якісь дивовижні флюїди. Деякі з них мають секрет такої надзвичайної популярності, і це не природна харизма. Їхня таємниця - аромат від Calvin Klein. Парфумеру вдалося зібрати в одному флаконі всі найкращі риси завзятої та нестримної молоді.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": false,
      "price": "679"
   },
   {
      "id": "aPxKumuY9mcrpQVLxXde2",
      "name": "Calvin Klein Eternity For Men",
      "img": "https://u.makeup.com.ua/q/qv/qvdawhl0h5rt.jpg",
      "desc": "Приваблива тепла композиція аромату Eternity For Men від Calvin Klein асоціюється з домашнім затишком та спокоєм. Ці парфуми формують образ заможного чоловіка, який вже багато чого досяг: зробив кар’єру, побудував дім, створив міцну й щасливу родину. Тепер саме час, не збавляючи обертів, насолоджуватися досягненнями. Разом з Eternity.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": true,
      "price": "827"
   },
   {
      "id": "U65jH7LZ7Pnl62rBtpTS6",
      "name": "Yves Saint Laurent L’Homme",
      "img": "https://content1.rozetka.com.ua/goods/images/big/14846027.jpg",
      "desc": "У 2006 році парфумери Yves Saint Laurent створили аромат, якому судилося стати одним із головних в лінійці запахів відомої торгової марки. Поєднання мужності та м’якості, несподіваних прянощів і витонченої делікатності припало до душі любителям ароматів від Yves Saint Laurent. Відтоді туалетна вода L’Homme не здає своїх позицій.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": false,
      "price": "2186"
   },
   {
      "id": "IGUUWPR5UCB9fGEi47Iw0",
      "name": "Armani Acqua di Gio pour homme",
      "img": "https://content1.rozetka.com.ua/goods/images/big/340289225.jpg",
      "desc": "Освіжаючий і чуттєвий Acqua di Giò Pour Homme від Giorgio Armani – бестселер серед чоловічих ароматів. На його створення в 1996 модельєра надихнув вулканічний ландшафт острова в поєднанні з морським вітром і лагідним сонцем. Класичний аромат, який підкреслює індивідуальність чоловічого образу в будь-якій ситуації.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": false,
      "price": "1589"
   },
   {
      "id": "RuhNBJvx1ixxz8QXcEksI",
      "name": "Yves Saint Laurent Y",
      "img": "https://pictures.mydutyfree.net/images/products/69/79/525x525/yves-saint-laurent-y-eau-de-toilette-intense-la535100.6979.jpg",
      "desc": "Виразний, іскристий, благородний аромат Yves Saint Laurent Y 2018 - це воістину захопливий парфумерний твір, який стане справжньою знахідкою для активного, харизматичного і рішучого джентльмена. Його вібраційні, свіжі, проникливі мотиви дуже ефектно підкреслюють переваги свого власника.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": true,
      "price": "2479"
   },
   {
      "id": "C5IMr3hcx23I3ndusm5d0",
      "name": "Giorgio Armani Acqua di Gio Profondo",
      "img": "https://pwa-api.eva.ua/img/512/512/resize/5/8/580094_2_1682432454.jpg",
      "desc": "Якщо ваш обранець віддає перевагу фужерним ароматам, насиченими східно-деревними переливами, парфумована вода Acqua di Gio Profondo італійського бренда Giorgio Armani стане його справжнім фаворитом! Невимушений мускусний шлейф, який переміг амплітуду водних нот і кипариса, перетворить навіть звичайний, повсякденний образ на щось прекрасне, по-особливому унікальне та чарівне. Такі парфуми чудово підійдуть строгим, стриманим інтелігентам, мотивуючи їх на впевненіші рішення, сміливіші дії й здійснення заповітних ідей.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": true,
      "price": "2698"
   },
   {
      "id": "aeXY2Q6NLiAZ1ca4ZGKKB",
      "name": "Versace Man Eau Fraiche",
      "img": "https://m.media-amazon.com/images/I/61Albf11hUL._AC_UF1000,1000_QL80_.jpg",
      "desc": "Versace Man Eau Fraiche - легша варіація на тему всіма улюбленого аромату Versace Man, яку створили парфумери знаменитого бренда Versace в 2006 році. Свіжа, деревно-фруктова композиція парфумів відтоді користується величезною популярністю. Деякі чоловіки вважають туалетну воду повсякденною, інші відносять її до спортивного класу. Хтось навіть використовує цей аромат, коли необхідно справити враження на дівчину на романтичному побаченні. Прихильники Versace Man Eau Fraiche мають різні думки стосовного цього аромату, проте всі вони відгукуються про нього із захопленням.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": false,
      "price": "1050"
   },
   {
      "id": "XChhnZAOm3tXG3TAILTvs",
      "name": "Creed Aventus",
      "img": "https://pictures.mydutyfree.net/images/products/51/02/525x525/creed-aventus-eau-de-parfum.5102.jpg",
      "desc": "На честь 250-річчя французького парфумерного дому Creed в 2010 році був випущений розкішний аромат для чоловіків під назвою Aventus. Його герой - активний представник сильної статі, упевнений у собі, сміливий та енергійний. Він завжди готовий до нових подвигів, до яких його підштовхує динамічна й чарівлива композиція Aventus.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": false,
      "price": "9214"
   },
   {
      "id": "eau84jX8eyTIwWqhw4ANm",
      "name": "Lalique Encre Noire",
      "img": "https://fraguru.com/mdimg/perfume/375x500.1834.jpg",
      "desc": "Цю туалетну воду по праву можна назвати царською. Вона покликана підкреслити величний шарм представників сильної статі, які твердо йдуть до поставлених цілей, відчуваючи смак перемоги.",
      "category": "parfums",
      "podcategory": "man parfums",
      "sale": false,
      "price": "933"
   },
   {
      "id": "PWDR4nYtXD8nt4eo1rAFM",
      "name": "27 87 Perfumes Elixir de Bombe",
      "img": "https://u.makeup.com.ua/3/3h/3hx4zlf0fnmz.jpg",
      "desc": "Парфумована вода Perfumes Elixir de Bombe – справжня «бомба» в ольфакторній композиції. Оригінальні парфуми, авторство яких належить Марку Бакстону (Mark Buxton), – чудовий гурманський аромат, розроблений у 2016 році спеціально для нового бренда 27 87 Perfumes. Характер композиції точно відображений в її назві. Леді та джентльмени, якщо ви готові до справжнього вибуху почуттів і емоцій, знайомтеся ближче з Elixir de Bombe – вас чекають неймовірні враження.",
      "category": "parfums",
      "podcategory": "unisex parfums",
      "sale": true,
      "price": "2401"
   },
   {
      "id": "PQSw24MmCIpZvU8KF6t81",
      "name": "A Lab On Fire L'Anonyme Ou OP-1475-A",
      "img": "https://lana.net.ua/files/resized/products/a-lab-on-fire-lanonyme-ou-op-1475-a.600x800.jpg",
      "desc": "L'Anonyme ou OP-1475-A – новий аромат для чоловіків та жінок від відомого американського парфумерного бренду A Lab on Fire. Парфумерна композиція L'Anonyme ou OP-1475-A від A Lab on Fire («Анонім OP-1475-A» від Лаб він Фаєр) була створена в 2012 році і увійшла до групи ароматів дерев'яні фужерні. Автор букета – парфумер Olivier Polge. Це інтригуючий і незвичайний парфум, що дивує і пробуджує натхнення.",
      "category": "parfums",
      "podcategory": "unisex parfums",
      "sale": false,
      "price": "793"
   },
   {
      "id": "HYK2x87nWOAGLA2gMxnu9",
      "name": "Acca Kappa Fior d'Aqua",
      "img": "https://u.makeup.com.ua/x/xc/xc2oj20kuoqv.jpg",
      "desc": "Містичний і багатогранний аромат ідеально доповнить образ сильного чоловіка та чарівної дівчини. Парфумерне творіння було створено фахівцями відомого бренда Acca Kappa. Композиція інтригує таємничістю, створюючи для свого власника незвичайний образ.",
      "category": "parfums",
      "podcategory": "unisex parfums",
      "sale": false,
      "price": "1893"
   },
   {
      "id": "FRHE4GhqHqECOYrpRj24K",
      "name": "Acca Kappa Idillio",
      "img": "https://content2.rozetka.com.ua/goods/images/big_tile/361479079.jpg",
      "desc": "Торкнувшись шкіри, парфумована вода Idillio італійського бренда Acca Kappa розпускається оксамитовими бутонами троянд. Глибокий і ніжний аромат цих королівських квітів відтіняє яскравий нюанс шавлії. Поступово набираючи силу, звучання являє свої нові грані - дует деревних нот елегантного білого кедра і зачаровуючого сандалу. Згодом ви відчуєте чуттєву фінальну ноту - томну амбру в обрамленні димчастих пачулів.",
      "category": "parfums",
      "podcategory": "unisex parfums",
      "sale": true,
      "price": "2142"
   },
   {
      "id": "2uzJ7OEOXrIPDEa36eEzu",
      "name": "Acca Kappa Mandarin & Grean Tea Body Lotion",
      "img": "https://u.makeup.com.ua/m/mp/mpxueogpvorh.jpg",
      "desc": "Лосьйон для тіла від Acca Kappa — досконале продовження іменитого «бестселера» — парфумованої води, створене провідними фахівцями італійського бренда. Підкреслюючи шарм фужерно-цитрусового аромату, Mandarin & Grean Tea Body Lotion дає змогу зібратися з думками, сконцентруватися, відволіктися від буденних справ, водночас доглядаючи за шкірою. Оксамитова консистенція наповнює її живильними, зволожувальними, відновлювальними компонентами, поки ноти бергамота й грейпфрута приваблюють свідомість емоційним прологом. Кульмінація подовжує цю «сонячну» пісню неочікуваним поворотом — спалахом зеленого чаю та королівської троянди, акцентуючи увагу на елегантному «серці». Після квіткової фази на горизонті з’являється густий мускус, сигналізуючи про настання ненав’язливого шлейфа.",
      "category": "parfums",
      "podcategory": "unisex parfums",
      "sale": false,
      "price": "1363"
   },
   {
      "id": "i5hFEjUtDtfHQVrR0QOIu",
      "name": "Acca Kappa Ode",
      "img": "https://aromateque.com.ua/media/catalog/product/cache/1/image/630x/49b3216a00853856695f75be12b817bb/8/5/85--351450.jpg",
      "desc": "Кращі майстри парфумерного мистецтва сучасності створили для нішевого італійського бренду Acca Kappa чудовий аромат Ode, який не залишить байдужим жодного парфумерного гурмана. Глибока, багата гра нот зачаровує нетривіальним звучанням. Вона пропонує відкрити для вас безмежні простори Всесвіту, яка вібрує тишею й енергією.",
      "category": "parfums",
      "podcategory": "unisex parfums",
      "sale": false,
      "price": "1959"
   },
   {
      "id": "f4fy6rnsUETFo1Piucd55",
      "name": "Clayeux Nice for Girls",
      "img": "https://u.makeup.com.ua/v/vo/voi85zevg7ke.jpg",
      "desc": "Легкий, іскристий і чарівний аромат Clayeux Nice for Girls наповнить будні своєї власниці неймовірно соковитими, яскравими і сонячними фарбами, посприявши підняттю настрою й отриманню найрадісніших емоцій.",
      "category": "parfums",
      "podcategory": "kids parfums",
      "sale": false,
      "price": "421"
   },
   {
      "id": "lZdfRehdHjzDvkNZHrt86",
      "name": "Kaloo Dragee",
      "img": "https://u.makeup.com.ua/f/fs/fst1udonwnkl.jpg",
      "desc": "Набір Kaloo Dragee складається з ароматизованої запашної води і м'якої іграшки. Такий комплект підійде для маленьких дітей, оскільки не містить шкідливих алергенних компонентів, барвників або силіконів.",
      "category": "parfums",
      "podcategory": "kids parfums",
      "sale": true,
      "price": "1260"
   },
   {
      "id": "FxVjFRyfiVBdzpkFhumEE",
      "name": "Kaloo Lilirose",
      "img": "https://cdn.notinoimg.com/detail_main_lq/kaloo/koolrsd_aedt10_03/kaloo-lilirose___26.jpg",
      "desc": "Набір Kaloo Lilirose обов’язково сподобається дівчинці, яка мріє бути в усьому схожою на маму. Хіба може бути інакше, якщо в милій і елегантній коробці вона знайде персональні парфуми у незвичайному флаконі? Усміхнений ведмежа — незмінний атрибут усіх ольфакторних шедеврів бренда Kaloo.",
      "category": "parfums",
      "podcategory": "kids parfums",
      "sale": true,
      "price": "1133"
   },
   {
      "id": "aD1dNfaWQ0Nmcg8nn47rT",
      "name": "AQC Fragrances Oh Savages",
      "img": "https://content.rozetka.com.ua/goods/images/big_tile/237134416.jpg",
      "desc": "Свіжий фруктовий аромат випромінює літній настрій та бадьорість, чудово поєднуючись з будь-яким образом та підкреслюючи чарівність малюка. З цими парфумами ваша дитина зможе стати ближче до улюбленого героя і вирушити у казкову подорож на пошуки пригод.",
      "category": "parfums",
      "podcategory": "kids parfums",
      "sale": false,
      "price": "147"
   },
   {
      "id": "qpPu1XhRWbewSEpcOneSN",
      "name": "Air-Val International Baby Shark",
      "img": "https://u.makeup.com.ua/8/8c/8coxqvgjdsoq.jpg",
      "desc": "Для хлопчиків",
      "category": "parfums",
      "podcategory": "kids parfums",
      "sale": false,
      "price": "440"
   }
]